/* Localized versions of Info.plist keys */

CFBundleName = "Сканирование в сетевую папку";
CFBundleGetInfoString = "Модуль \"Сканирование в сетевую папку\", © Copyright 2012-2017 HP Development Company, L.P.";
